{
"content":"L apparence bizarre de ce mammifère pondant des œufs, à la mâchoire cornée ressemblant au bec d un canard, à queue évoquant un castor, qui lui sert à la fois de gouvernail dans l eau et de réserve de graisse, et à pattes de loutre a fortement surpris les premiers explorateurs qui l ont découvert ; bon nombre de naturalistes européens ont cru à une plaisanterie. C est l un des rares mammifères venimeux : le mâle porte sur les pattes postérieures un aiguillon qui peut libérer du venin capable d infliger de vives douleurs à un être humain. Les traits originaux de l ornithorynque en font un sujet d études important pour mieux comprendre l évolution des espèces animales et en ont fait un des symboles de l Australie : il a été utilisé comme mascotte pour de nombreux évènements nationaux et il figure au verso de la pièce de 20 cents australiens.

Jusqu au début du xxe siècle, il a été chassé pour sa fourrure mais il est protégé à l heure actuelle. Bien que les programmes de reproduction en captivité aient eu un succès très limité et qu il soit sensible aux effets de la pollution, l espèce n est pas considérée comme en danger.

Sommaire   masquer] 
1	Taxonomie et étymologie
2	Description
2.1	Généralités
2.2	Électrolocalisation
3	Distribution et habitat
4	Nourriture
5	Reproduction
6	Place de l ornithorynque chez les mammifères
7	Protection
8	Références culturelles
8.1	L ornithorynque dans la littérature et la bande dessinée
8.2	Autres utilisations culturelles de l ornithorynque
9	Voir aussi
9.1	Bibliographie
9.2	Articles connexes
9.3	Liens externes
9.3.1	Espèce
9.3.2	Genre
10	Notes et références
Taxonomie et étymologie modifier | modifier le code]

Les premières années qui suivirent la découverte de l’ornithorynque, certains scientifiques européens doutèrent de son existence réelle et pensèrent qu’il s’agissait d’un canular.
Quand le premier ornithorynque fut découvert par les Européens en 1798, le gouverneur de Nouvelle-Galles du Sud, le capitaine John Hunter, en fit envoyer un pelage et des dessins en Grande-Bretagne2. Les scientifiques britanniques furent d’abord persuadés qu’il s’agissait d’un canular3. George Kearsley Shaw, qui fit la première description de l’animal dans le Naturalist’s Miscellany en 1799, expliquait qu’il était impossible de ne pas avoir de doute sur l’existence réelle de l’animal et Robert Knox croyait qu’il s’agissait d’un montage, œuvre d’un taxidermiste asiatique4. Il pensait que quelqu’un avait cousu un bec de canard sur la fourrure d’un animal ressemblant à un castor5, et Shaw essaya même de trouver les points de couture3.

L’animal fut appelé Platypus par les Anglais, nom composite dérivé des mots grecs πλατύς / platús (« plat », « large ») et πούς / poús (« pied »), c’est-à-dire « pied plat »6. Mais on s’aperçut très vite que ce nom avait déjà été utilisé pour désigner un invertébré, un coléoptère de la famille des Platypodidae, super-famille des Curculionoidea, par l’entomologiste Johann Friedrich Wilhelm Herbst (1743-1807)7. Un autre zoologiste, qui avait reçu également un animal de la part de Joseph Banks8, Johann Friedrich Blumenbach, lui avait donné en parallèle un nom différent en 1800 : Ornithorhynchus paradoxus et il fut finalement appelé Ornithorhynchus anatinus7. Le nom ornithorynque vient des mots grecs ὄρνις / órnis (« oiseau ») et ῥύγχος / rhúgkhos (« bec »), qui signifient « à bec d’oiseau », et le nom d’espèce anatinus qui signifie « comme un canard » en latin9.

Le monde entier ne découvrit l’ornithorynque qu’en 1939 quand le magazine National Geographic publia un article décrivant les efforts pour l’étudier et le maintenir en captivité (tâche très difficile : le premier lieu où il a survécu — et toujours un des seuls — est la réserve d Healesville au Victoria). Bien peu de jeunes ont pu être élevés jusqu’à présent : la première portée née en captivité date de 194310,11,12.

Description modifier | modifier le code]
Généralités modifier | modifier le code]

Squelette d un ornithorynque.
C est un animal nocturne et farouche. Il est longtemps passé pour une chimère. Aujourd hui, les scientifiques voient en lui un des animaux les mieux adaptés aux conditions de vie du continent australien citation nécessaire].

L ornithorynque a un poids très variable allant de 0,7 à 2,4 kilogrammes, les mâles étant habituellement d 1/3 plus gros que les femelles. La taille totale, entre 40 et 50 centimètres en moyenne, varie considérablement d une région à l autre, sans qu elle soit liée au climat. La queue mesure 12 cm et la mâchoire 6 cm.


Tête d un ornithorynque
Il ressemble à un castor par son pelage : le corps et la queue, larges et plats, sont couverts d une fourrure marron qui emprisonne entre ses poils de l air afin d isoler l animal du froid3,7, sa queue stocke des réserves de graisse comme chez le diable de Tasmanie et certains moutons. Comme les canards, il est pourvu de pieds palmés surtout au niveau des pattes antérieures, avec une palmure dépassant les doigts, qu il utilise pour nager ou pour se déplacer sur des sols vaseux. Il peut partiellement replier sa palmure lorsqu il se déplace sur sol sec ou qu il doit utiliser ses griffes puissantes pour grimper sur les berges ou creuser sa tanière. Il est également pourvu d une grande mâchoire cornée lui ayant donné son surnom anglais « duck-billed platypus » (« pied plat à bec de canard »). Cette mâchoire, gris-bleu, est surtout un organe sensoriel remontant sur le front, l ouverture de la bouche se trouvant sur sa face inférieure ; les narines s ouvrent à l avant de la face supérieure, tandis que les yeux et les oreilles sont situés dans une rainure placée juste en arrière du bec. Cette rainure se referme lorsque l animal nage, ce qui le rend sourd et aveugle dans l eau7. La cavité buccale est prolongée latéralement par des abajoues qui lui servent à stocker sa nourriture lorsqu il chasse sous l eau. La langue, charnue, a un renflement à sa partie postérieure qui peut obstruer complètement le fond de la bouche13.

L animal émettrait un petit grognement lorsqu il est dérangé et l on a rapporté l émission de toute une série d autres petits sons chez les spécimens en captivité ; mais selon d autres témoignages, le seul bruit que ferait l animal serait, lorsqu il est gêné par de l eau dans les narines, de souffler fortement pour l en chasser3,14.

L ornithorynque est un animal homéotherme dont la température corporelle moyenne est de 31–32 °C contre 37 °C en moyenne chez les mammifères placentaires15. Les recherches laissent à penser qu il s agit plus d une adaptation progressive aux conditions environnementales du petit nombre de monotrèmes survivants plutôt que d une caractéristique historique des monotrèmes16,17.


Aiguillon venimeux du mâle.
Les jeunes ornithorynques ont des molaires à 3 cuspides qu ils perdent au moment de quitter le nid18,19 et les adultes disposent de blocs de kératine pour les remplacer7 ; la mâchoire de l ornithorynque est faite de façon différente de celle des autres mammifères et le muscle chargé de son ouverture est dissemblable7. Comme chez les autres mammifères, les os de l oreille moyenne sont incorporés au crâne plutôt que d être situés à la base de la mâchoire comme chez les cynodontes et les autres synapsides ; cependant le conduit auditif externe s ouvre à la base de la mâchoire7.
L ornithorynque, comme les reptiles, a des os surnuméraires dans la ceinture scapulaire comprenant notamment une interclavicule qu on ne retrouve pas chez les autres mammifères7. Il a la démarche d un reptile avec les pattes situées sur les côtés du corps au lieu d être en dessous comme chez les autres mammifères7.

Les jeunes et les ornithorynques mâles portent des aiguillons venimeux de 15 millimètres de long aux chevilles reliés à une glande située dans la cuisse, appelée glande crurale. L aiguillon s atrophie chez la femelle et la glande n est fonctionnelle que chez le mâle adulte pendant la période de reproduction. Son venin, formé de plusieurs enzymes, n est pas mortel pour les humains, mais provoque d importantes douleurs et des œdèmes qui peuvent durer plusieurs mois. Ils peuvent provoquer une paralysie des membres inférieurs pendant quelques jours. On ne connaît pas d antidote. On se contente de traiter par des analgésiques et un vaccin antitétanique si besoin. Le venin peut être mortel pour un chien ou pour de petits animaux domestiques par dépression respiratoire20.

Dans l eau, il garde les yeux et les oreilles hermétiquement fermés et se sert de ses autres sens pour se diriger. Il détecte le plus souvent ses proies grâce à des détecteurs de champ électrique situés sur sa mâchoire (voir plus loin). Les quatre pattes de l ornithorynque sont palmées. Quand il nage, il se propulse par des battements alternatifs de ses pattes avant, sa queue et ses pattes postérieures l aidant à se diriger, mais non à se propulser.

Doublée de tissus adipeux, la fourrure de l ornithorynque lui permet d affronter les rivières les plus froides d Australie. La durée moyenne de plongée de l animal est de 31 à 35 secondes21,22,23, la plus longue plongée observée a été de 138 secondes soit plus de deux minutes21. L animal plonge en moyenne à 1,3 mètre et un record à 8 mètres a été établi21.

Il supporte moins bien la chaleur réf. nécessaire]. Après son bain, il aime regagner son terrier après avoir essuyé son pelage, qui fut jadis très prisé des pelletiers pour ses qualités isolantes et sa grande finesse.

Électrolocalisation modifier | modifier le code]
Les monotrèmes sont les seuls mammifères à être dotés du sens de l électroperception : ils peuvent en partie localiser leurs proies en détectant le champ électrique produit par leurs contractions musculaires. L électrolocalisation de l ornithorynque est la plus sensible de celles de tous les monotrèmes24.

Les électrorécepteurs sont situés dans la partie caudale de la peau du bec tandis que les mécanorécepteurs (qui détectent le toucher) sont répartis uniformément dans tout le bec. Ces récepteurs vont transmettre leurs informations à une partie du cortex cérébral située dans la partie somesthésique. Quelques cellules reçoivent leurs informations des deux types de récepteurs, suggérant une association étroite entre eux. Ces deux types de récepteurs dominent la carte somatotopique du cerveau de l ornithorynque, un peu comme la main domine la carte de l homonculus de Penfield chez l homme25,26.

On pense que l ornithorynque peut déterminer la direction de la source électrique en comparant l intensité du signal selon l orientation de son bec. Ceci expliquerait les mouvements caractéristiques de va-et-vient de la tête pendant qu il chasse. Les cellules communes pour les deux types de récepteur suggèrent un mécanisme de détermination de distance de la proie par comparaison du temps d arrivée des deux types de signaux24.

Distribution et habitat modifier | modifier le code]

Ornithorynque nageant dans la rivière Broken (Victoria).
L ornithorynque est un animal semi-aquatique vivant dans les petits cours d eau sur un territoire s étendant des régions froides des hautes terres de Tasmanie et des Alpes australiennes jusqu aux forêts pluviales tropicales du Queensland côtier dans le bas de la péninsule du Cap York. À l intérieur du pays, sa distribution n est pas bien connue : il s est éteint en Australie du sud (à l exception d une population introduite sur l île Kangourou) ainsi que dans la plus grande partie du Bassin Murray-Darling, probablement à cause d une dégradation de la qualité de l eau provoquée par le défrichement et l irrigation intensifs. Sa distribution est aléatoire le long des divers fleuves côtiers : il semble absent de certains cours d eau relativement salubres alors qu il se maintient dans d autres passablement dégradés (le bas Maribyrnong par exemple).

En captivité, l ornithorynque peut vivre jusqu à vingt-et-un ans27 et dans la nature, son espérance de vie est comprise entre 10 et 15 ans28. Le taux de mortalité naturelle est faible7. Ses prédateurs naturels sont les serpents, les rakalis, les goannas et les rapaces. Il se peut que les ornithorynques soient rares dans le nord de l Australie à cause des crocodiles29. L introduction des renards comme prédateurs des lapins semble avoir joué sur la baisse de la population sur le continent australien30. C est un animal essentiellement nocturne mais que l on peut voir quelquefois en activité dans la journée surtout lorsque le ciel est couvert31,32. Il vit sur les berges des cours d eau et les zones ripariennes où il peut trouver à la fois sa nourriture dans et au bord de l eau et son habitat en creusant des terriers pour se reposer et se reproduire32. Un mâle peut ainsi posséder jusqu à 7 kilomètres (4,4 miles) de berges qu il partage avec 3 à 4 femelles33.

L ornithorynque est un excellent nageur et il passe beaucoup de temps dans l eau à la recherche de nourriture. C est le seul mammifère qui se déplace dans l eau en utilisant uniquement ses pattes antérieures dans un mouvement alterné pour avancer ; bien que les pattes postérieures soient également palmées, il ne les utilise pas pour avancer mais uniquement en les plaçant le long du corps pour se diriger comme il le fait aussi avec sa queue34. Bien qu il passe des heures entières à fourrager dans une eau à moins de 5 °C, c est un animal homéotherme qui maintient la température de son corps à 31 °C7. En plongée son cœur ralentit pour économiser sa consommation d oxygène. Il plonge pendant 30 secondes environ et ne peut pas dépasser 40 secondes sous l eau lorsqu il recherche de la nourriture mais il pourrait y rester jusqu à 11 minutes (3 minutes en moyenne) au repos35. Il a besoin de 10 à 20 secondes de récupération en surface avant de replonger mais il n y a pas de relation entre le temps de plongée et le temps de récupération36,37.

Nourriture modifier | modifier le code]
L ornithorynque est un animal carnivore qui a besoin de consommer tous les jours l équivalent en nourriture de 20 % de son poids, ce qui lui demande de passer en moyenne 12 heures par jour dans l eau pour cette activité36. Il se nourrit de vers, de larves d insectes, de crevettes d eau douce, de petits poissons et de leurs œufs ou encore d écrevisses qu il déniche dans le lit des rivières en fourrageant avec son bec ou en les attrapant en nageant. Il les stocke dans ses bajoues et les mange ensuite sur le rivage.

Reproduction modifier | modifier le code]
Quand le premier ornithorynque fut découvert, on ne savait pas que les femelles pondaient. On le suspecta assez rapidement, mais le fait ne fut confirmé qu en 1884 quand W. H. Caldwell fut envoyé en Australie pour cela, et qu après d intensives recherches menées par 150 Aborigènes, il put découvrir quelques œufs7,38.

L ornithorynque atteint sa maturité sexuelle vers l âge de 2 ans et n a qu une saison des amours par an avec un accouplement entre juin et octobre avec quelques variations dans les dates suivant les régions29. L accouplement a lieu dans l eau. Les observations sur une longue période, le marquage et la recapture puis les premières études génétiques montrent la possibilité d existence de populations sédentaires et de populations transhumantes, ce qui permettrait une polygamie des individus39. Les femelles deviennent matures leur deuxième année et la période de fécondité dure plus de 9 ans39.

En dehors de la période des amours, l ornithorynque vit dans un simple terrier creusé dans la berge d un cours d eau, dont l entrée est située à environ 30 centimètres au-dessus de la surface de l eau. Après l accouplement la femelle construit un terrier situé plus au-dessus de la surface de l eau, beaucoup plus profond – pouvant atteindre 20 mètres de long – et entrecoupé de bouchons de terre par intervalles (qui servent probablement de sécurité contre une montée des eaux, contre la venue de prédateurs tout en régulant la température et l humidité du nid40). Le mâle ne participe pas à la couvaison ni à l élevage des petits et reste dans son ancien terrier. La femelle adoucit le sol de sa galerie avec des feuilles mortes et remplit le nid situé au bout du tunnel de feuilles, de tiges et de branches qu elle transporte à l aide de sa queue enroulée3.

La femelle ornithorynque a deux ovaires mais seul le gauche est fonctionnel31. Elle pond de 1 à 3 œufs (mais le plus souvent 2) à la coquille cuirassée comme les œufs de reptiles mesurant 11 millimètres de diamètre et légèrement plus sphériques que les œufs d oiseaux41. Les œufs se développent dans l utérus pendant 28 jours (à la différence des oiseaux où ils ne restent qu un jour) et sont incubés ensuite pendant 10 jours par la mère qui se roule en boule autour d eux (contre une vingtaine de jours chez les oiseaux)31.
Traditionnellement, on divise la période d incubation en 3 périodes :

Pendant la 1re, l embryon n a pas d organe fonctionnel et il se nourrit du vitellus42;
pendant la 2e, il développe ses doigts ;
et durant la 3e se forme le diamant qui permettra au jeune de casser sa coquille pour en sortir43.
À la naissance, les jeunes sont très vulnérables, aveugles et dépourvus de poils. Dès la sortie de l œuf, les petits s accrochent à la mère et elle les protège en s enroulant autour d eux. Comme pour les autres mammifères, la femelle allaite ses petits. Elle n a pas de mamelons apparents, mais émet son lait à travers de petites ouvertures dans la peau (les pores). Ce lait s amasse en gouttelettes accrochées aux poils de la mère que les petits ornithorynques lèchent quand leur mère est étendue sur le dos. Les jeunes vont ainsi passer 3 à 4 mois avec elle. Pendant toute la période d incubation et les premières semaines d allaitement, la femelle ne quitte son nid que pendant de courtes périodes pour aller se nourrir. En sortant de sa tanière, elle forme sur le trajet du tunnel plusieurs bouchons de terre qui ont certainement pour rôle de protéger les petits des prédateurs. Lorsqu elle revient, elle doit les défaire et ce faisant, elle sèche sa fourrure, ce qui permet de maintenir le nid au sec44. Au bout de 5 semaines, la femelle passe de plus en plus de temps hors du nid et, vers 4 mois, les jeunes vont sortir du nid pour la première fois29.

Place de l ornithorynque chez les mammifères modifier | modifier le code]

Ornithorynque dans un livre pour enfants publié en Allemagne au début du xixe siècle.

Ornithorynque vu par Georges Cuvier dans Le règne animal 1836.
On connaît encore très mal les monotrèmes et surtout les ornithorynques, ainsi certaines légendes qui s étaient formées au début de sa découverte sont toujours répandues dans le public, par exemple la notion d animal primitif proche des reptiles45. En fait, les monotrèmes sont les descendants d une branche de mammifères qui s est détachée très vite des autres mammifères, les thériens ; cette autre branche se serait divisée par la suite pour donner les marsupiaux et les placentaires46,45. Ceci est contraire à la théorie de William King Gregory qui en 1947 avait fait d abord diverger les marsupiaux des autres placentaires avant de faire diverger les monotrèmes des autres marsupiaux, ce qui a été infirmé par les recherches postérieures à la date précitée45,47.

Une équipe internationale a séquencé son génome et a publié son analyse dans la revue Nature du jeudi 8 mai 200848. Le travail de cette équipe confirme que les caractéristiques de reptile, d oiseau et de mammifère de cet animal se retrouvent au niveau de son génome. L ornithorynque a conservé l état ancestral de certains caractères, qui a été également conservé chez les reptiles ou les oiseaux (le clivage méroblastique du zygote par exemple), alors que ces caractères ont évolué (ils sont donc dans un état dérivé) chez les autres Mammifères. Dans l exemple précédent du clivage du zygote, le clivage holoblastique est donc apparu après la divergence Protothériens/Euthériens. L ornithorynque a également développé des états dérivés de caractères spécifiques à ce taxon, comme l électrolocalisation. Au cours de leur analyse, les chercheurs ont comparé ce génome avec ceux de l homme, du chien, de la souris, de l opossum et de la poule : l ornithorynque partage 82 % de leurs gènes, ont-ils décelé. Il compte environ 18 500 gènes, soit environ les 2/3 de celui de l homme49.

Les plus vieux fossiles connus de l actuel ornithorynque datent d environ 100 000 ans, c est-à-dire de l ère quaternaire. Les monotrèmes disparus, comme le Teinolophos et le Steropodon, étaient relativement proches des actuels ornithorynques47. Le Steropodon fossilisé découvert à Lightning Ridge en Nouvelle-Galles du Sud daterait du milieu du Crétacé, il y a 110 Ma, ce qui en ferait le plus vieux mammifère trouvé en Australie. On a retrouvé de lui une mandibule avec 3 molaires alors que les actuels ornithorynques adultes sont édentés. On pensait que cette disposition tribosphénique des molaires datait de l origine des monotrèmes, ce qui aurait conforté la théorie de Gregory en les rapprochant des reptiles, mais les recherches ultérieures ont montré que cette évolution s était faite de façon séparée18. Monotrematum sudamericanum, un autre fossile parent de l ornithorynque, a été découvert en 1991 en Patagonie, en Argentine, montrant que les monotrèmes existaient déjà à l époque du supercontinent du Gondwana qui a éclaté voilà environ 167 Ma pour donner l Antarctique, l Australie et l Amérique du Sud18,50.

En raison de leur divergence précoce avec les thériens et du petit nombre d espèces de monotrèmes, ces animaux sont souvent des sujets d étude pour comprendre l évolution des espèces animales. En 2004, des chercheurs de l université nationale australienne ont fait une découverte originale : Le sexe des thériens est déterminé par une paire de chromosomes ; la femelle possède deux chromosomes X, et le mâle un X et un Y. Chez les oiseaux, le mécanisme est similaire, mais le mâle est ZZ et la femelle WZ. Grâce à des marqueurs fluorescents, ils ont mis en évidence que l ornithorynque dispose de cinq paires de chromosomes sexuels. La femelle est caractérisée par une séquence XX XX XX XX tandis que le mâle dispose d une séquence XY XY XY XY XY. De plus, les chromosomes du début de la chaîne ont des gènes communs avec les mammifères, tandis que ceux de la fin partagent des gènes avec les oiseaux51,52. Cependant, il manque sur les chromosomes Y le gène SRY qui, chez les autres mammifères, est un gène fondamental de la détermination du sexe de l animal. Ceci fait qu on ne sait pas encore comment se fait la différenciation sexuelle chez cet animal53.

Protection modifier | modifier le code]
Bien qu il ait disparu d Australie-Méridionale, l actuel domaine de répartition de l ornithorynque est sensiblement comparable à celui qu il occupait avant l arrivée des Européens. En détail, il y a cependant quelques changements locaux et surtout une fragmentation de son habitat due aux modifications apportées par l homme dans le milieu naturel où il évolue. On ne connait pas par contre avec beaucoup de précision le nombre d individus vivants actuellement, ni l évolution de la population au cours du temps et si l on pense que cette population a diminué en nombre, on estime que c est un animal encore assez abondant à l heure actuelle32. L espèce a été chassée à grande échelle pour sa fourrure jusqu au début du xxe siècle et a été protégée en 1905 dans toute l Australie44. Il y a eu ensuite la menace de disparition par la pêche au filet dans les cours d eau jusque dans les années 1950. Il ne semble pas que l ornithorynque soit en danger de disparition immédiate grâce aux mesures de protection qui ont été prises mais on ne connait pas les conséquences à long terme de la fragmentation de son habitat, de la création de barrages, de l irrigation, de la pollution, du piégeage, etc.54 L UICN classe l ornithorynque dans sa liste des espèces menacées comme « préoccupation mineure »54.


Un ornithorynque au zoo de Melbourne.
Les principaux prédateurs de l ornithorynque sont les dingos, les goannas, les serpents, les rakalis et les rapaces parmi la faune indigène. Les populations aborigènes les chassaient quelquefois pour leur nourriture mais leur viande n est pas très appréciée. Avec l arrivée des Européens qui les ont chassés pour leur fourrure sont apparus de nouveaux prédateurs comme le chien, le renard et le chat.

Il faut y ajouter la mortalité liée à la circulation automobile, à la pêche illégale au filet et aux déchets laissés dans la nature : ornithorynques noyés étouffés dans des sacs en plastique ou étranglés par des fils des filets de pêche…

Les ornithorynques sont généralement peu sensibles à la maladie dans la nature en dehors de pneumonies liées à l entrée accidentelle d eau dans leurs poumons ; cependant est apparu un grave problème en Tasmanie avec l apparition d une maladie causée par un champignon, Mucor amphibiorum (en). La maladie (appelée Mucormycose) touche seulement les ornithorynques tasmaniens et n a jamais été observée sur le continent. Les ornithorynques atteints par la maladie développent des lésions cutanées et des ulcères sur différentes parties du corps, de la queue et des membres. L animal peut en mourir en raison des infections secondaires que la maladie favorise, ainsi que par l impossibilité pour l animal de maintenir sa température corporelle et ses capacités à rechercher sa nourriture. Des études sont en cours pour déterminer les conséquences de la maladie sur la population d ornithorynques de Tasmanie, sur son mode de transmission et sur l étendue de l atteinte55. Jusqu à récemment, le renard roux (Vulpes vulpes) ne se trouvait que sur le continent australien et avait épargné la Tasmanie mais des observations de plus en plus fréquentes montrent qu on peut le trouver dans certaines régions du pays56. Ce prédateur très efficace et sachant bien s adapter aux différents milieux est considéré comme le pire nuisible de toute l Australie et la plus grave menace pour la population animale autochtone. Son installation en Tasmanie serait un désastre en particulier pour l ornithorynque qui trouve en Tasmanie son meilleur habitat et son plus grand nombre d individus. La disparition du renard et du champignon sont deux défis importants à relever par ce pays pour la protection de ces animaux emblématiques.

La plupart des humains ont fait la connaissance de l ornithorynque en 1939 lorsque le magazine National Geographic publia un article sur ce monotrème et sur les efforts faits pour son étude et son élevage en captivité. C est une tâche difficile et qui a connu peu de succès depuis cette époque. Un des lieux d étude les plus connus est la réserve d Healesville au Victoria. Le principal responsable de ce centre fut David Fleay qui réussit à créer un milieu artificiel d élevage dans une grande citerne où il entretint un courant d eau. Il put obtenir ses premiers petits nés en captivité en 1943. En 1972, il trouva un jeune ornithorynque mort, âgé d une cinquantaine de jours, et apparemment né en captivité dans le parc d attraction David Fleay (en) à Burleigh Heads (en) sur la Gold Coast au Queensland57. De nouveaux jeunes sont nés à Healesville en 1998 et en 2000 toujours en milieu artificiel. Le zoo de Taronga à Sydney a eu deux petits en 2003 et un petit en 200658.

Références culturelles modifier | modifier le code]
De façon humoristique, on dit quelquefois (comme au début du film Dogma par exemple) que l ornithorynque est une preuve de l humour de Dieu. Son apparence originale a été utilisée dans de nombreuses circonstances, surtout dans son pays d origine, l Australie. Il figure d ailleurs sur la pièce de 20 cents australiens.

L ornithorynque dans la littérature et la bande dessinée modifier | modifier le code]
L une des œuvres de l écrivain italien Umberto Eco s intitule Kant et l ornithorynque, publié en version originale italienne (Kant e l ornitorinco) en 1997 puis en français en 199959. Ce n est en aucun cas un ouvrage sur l ornithorynque mais l auteur s en sert pour sa réflexion sur l outil philosophique et sémiotique qu est la catégorie.
Toto l ornithorynque est une série française de bande dessinée pour la jeunesse, dont le premier tome est paru en 1997.
Opération Platypus est le sixième tome de la série littéraire écrite par Kylie Ravera (La Tentation de la pseudo-réciproque : une saga scientifico-humoristico-policière).
Le complexe de l ornithorynque (2007) est un roman de jeunesse de Jo Hoestlandt60 qui fait référence au « complexe du homard » de Françoise Dolto.
En 2008, Thomas Cathcart a publié un ouvrage de vulgarisation de la philosophie, intitulé : Platon et son ornithorynque entrent dans un bar… La philosophie expliquée par les blagues (sans blague ?)61.
« Petit ornithorynque » fait partie du vocabulaire utilisé par le capitaine Haddock dans la série de bandes dessinées Les Aventures de Tintin.
Le jamais content ! / texte de Vassilissa ; images de Romain Simon. Père Castor Flammarion, 1978. ISBN 978-3-08-160167-0
Drôle de nez… / Andrej Usatschow ; Anke Faust. Nord sud, 2012, np. ISBN 978-2-8311-0052-4
Dans le 7e épisode de La Jeunesse de Picsou de Don Rosa, à savoir Le Rêveur du Never Never, Picsou et son ami aborigène découvrent des fresques narrant le passé, le présent et le futur du canard le plus riche du monde et sa famille alors représentés sous la forme d ornithorynque!
La collection  Les Savoirs partagés  (Conte Scientifique animalier), éditée par le CIRASTI (Poitou-Charentes), publie le  Journal intime d un ornithorynque . Ce récit, très original, permet au lecteur « de s imaginer partager la vie d un animal sur la base des connaissances scientifiques disponibles, en choisissant une approche par empathie »62. Le lecteur suit la vie d un ornithorynque femelle depuis son éclosion de l œuf, son enfance et adolescence, sa vie d adulte avec sa rencontre avec un mâle, la mise au monde des premiers œufs et leur éclosion.
Autres utilisations culturelles de l ornithorynque modifier | modifier le code]
La série télévisée animée La Bande à Ovide présente les aventures d un ornithorynque bleu nommé Ovide, vivant sur une île du Pacifique sud.
Expo Oz, l ornithorynque, était la mascotte de l Expo  88 qui s est tenue à Brisbane en 198863.
Syd fut une des trois mascottes des Jeux olympiques d été de 2000 (les deux autres étant un échidné et un kookaburra)64.
Hexley l ornithorynque est la mascotte du système d exploitation gratuit Darwin, le BSD utilisé par les Mac OS X des ordinateurs Apple65.
Horny l ornithorynque est l une des mascottes du département de Génie physique à l Université Laval66.
Perry l ornithorynque est l animal de compagnie de  Phinéas et Ferb  dans la série éponyme, produite et diffusée par Disney Channel depuis août 2007 aux USA et février 200867.
Edward, un ornithorynque anthropomorphe, est un personnage de la série Camp Lazlo.
Patricia l ornithorynque est un personnage de la série Les Zybrides, le seul personnage non-mutant de la série.
Dans la chanson La Bataille de Zoug Amag Zlong, apparue pour la première fois en 2005 dans l album À poil dans la forêt du groupe Naheulband, on cite des créatures appelées « ornithorynques de guerre ». Dans l adaptation en bande dessinée par Marion Poinsot, dans le tome 3 des Arcanes de Naheulbeuk, il s agit de gros ornithorynques servant de montures aux nains.
De nombreux ornithorynques apparaissent de façon récurrente dans la série de jeux vidéo Deponia.
Voir aussi modifier | modifier le code]
Bibliographie modifier | modifier le code]
Les ouvrages sont listés dans l ordre chronologique de leur première parution.
« Un étrange et rare animal », L Illustration, 17 février 1923
(en) Harry Burrel, The Platypus, Rigby, 1927.
Nouvelle publication 1974. (ISBN 0-85179-521-8)
(en) David Fleay, We breed the platypus, Robertson & Mullens, Melbourne, 1944.
Nouvelle publication, We breed the platypus – 50th Anniversary Edition, Boolarong Publications, Brisbane, 1994. (ISBN 0-86439-171-4)
(en) Tom Grant, The Platypus: A Unique Mammal (l Ornithorynque – un mammifère unique), New South Wales Univ Pr Ltd, 1980. (ISBN 0-86840-143-9)
Vie Sauvage – Encyclopédie Larousse des animaux, no 115, Larousse, 1992.
(en) Ann Moyal, Platypus: The Extraordinary Story of How a Curious Creature Baffled the World, Allen & Unwin, Crows Nest, 2001. (ISBN 0-8018-8052-1)
(fr+en) Georgette Charbonnier, Michel Launois et Géraldine Laveissière, L Ornithorynque pédagogique - The Educational platypus, Cirad-Savoirs, Montpellier, 90 p, 2014. (ISBN 978-2-87614-667-9)
Articles connexes modifier | modifier le code]
Monotremata
Faune de l Australie
Australasien
Liens externes modifier | modifier le code]
Sur les autres projets Wikimedia :
Ornithorynque, sur Wikimedia Commons Ornithorynque, sur Wikispecies
L ornithorynque pédagogique - The educational platypus sur le site de Cirad-Savoirs
L ornithorynque sur le site de l Académie de Nancy-Metz
L ornithorynque sur haplosciences.net
Espèce modifier | modifier le code]
Référence Mammal Species of the World : Ornithorhynchus anatinus (en)
Référence Brainmuseum : Ornithorhynchus anatinus (en)
Référence Tree of Life Web Project : Ornithorhynchus anatinus (en)
Référence Catalogue of Life : Ornithorhynchus anatinus (Shaw, 1799) (en)
Référence ITIS : Ornithorhynchus anatinus (Shaw, 1799) (fr) (+ version anglaise (en))
Référence Animal Diversity Web : Ornithorhynchus anatinus (en)
Référence NCBI : Ornithorhynchus anatinus (en)
Référence UICN : espèce Ornithorhynchus anatinus (Shaw, 1799) (en) (consulté le 27 mai 2015)
Genre modifier | modifier le code]
Référence Mammal Species of the World : Ornithorhynchus Blumenbach, 1800 (en)
Référence Tree of Life Web Project : Ornithorhynchus (en)
Référence Catalogue of Life : Ornithorhynchus (en)
Référence Fossilworks Paleobiology Database : Ornithorhynchus Blumenbach 1800 (en)
Référence ITIS : Ornithorhynchus Blumenbach, 1800 (fr) (+ version anglaise (en))
Référence Animal Diversity Web : Ornithorhynchus (en)
Référence NCBI : Ornithorhynchus (en)
Référence UICN : taxon Ornithorhynchus (en)
Notes et références modifier | modifier le code]
(en) Cet article est partiellement ou en totalité issu de l’article de Wikipédia en anglais intitulé « Platypus » (voir la liste des auteurs).
↑ Collectif, Grande encyclopédie alpha des sciences et techniques, Zoologie tome II (1974), p. 85 à 88, Grange Batelière, Paris.
↑ (en) Brian K. Hall, The Paradoxical Platypus in BioScience, American Institute of Biological Sciences, mars 1999, vol. 49, 3, p. 211–218.
↑ a, b, c, d et e (en) The platypus, a very special australian, Australian Platypus Conservancy Lire en ligne  archive]. Consulté le 7 juin 2008.
↑ (en) Duckbilled Platypus, Museum of hoaxes Lire en ligne  archive]. Consulté le 7 juin 2008.
↑ Tel qu il avait été fait avec la truite à fourrure  archive].
↑ (en) Liddell et Scott, Greek-English Lexicon, Abridged Edition, Oxford University Press, Oxford, 1980 (ISBN 0-19-910207-4).
↑ a, b, c, d, e, f, g, h, i, j, k et l (en) J.R.Grant, Fauna of Australia, Australian Biological Resources Study (ABRS), chap.16, vol.1b Lire en ligne  archive]. Consulté le 7 juin 2008.
↑ (en) Platypus Paradoxes, National Library of Australia, août 2001 Lire en ligne  archive]. Consulté le 7 juin 2008.
↑ Définitions lexicographiques  archive] et étymologiques  archive] de « ornithorynque » du Trésor de la langue française informatisé, sur le site du Centre national de ressources textuelles et lexicales
↑ (en) David Fleay’s history prior to establishing Fleays Fauna Reserve at West Burleigh, The State of Queensland Environmental Protection Agency, 2007 Lire en ligne  archive]. Consulté le 7 juin 2008.
↑ (en) David Fleay, We breed the platypus, Robertson & Mullens, Melbourne, 1944.
↑ (en) Tom Grant, The Platypus: A Unique Mammal, New South Wales Univ Pr Ltd, 1980.
↑ (fr) Les ornithorynques, Le Monde Vivant, Lire en ligne  archive]. Consulté le 7 juin 2008.
↑ (en) Platypus, Native Plants and Animals, Department of Primary Industries and Water Site permettant d écouter des ornithorynques  archive]. Consulté le 7 juin 2008.
↑ (en) Thermal Biology of the Platypus, Davidson College, 1999 Lire en ligne  archive]. Consulté le 7 juin 2008.
↑ (en) J.M. Watson et J.A.M. Graves, Monotreme Cell-Cycles and the Evolution of Homeothermy, Australian Journal of Zoology, CSIRO, 1988, vol. 36, 5, p. 573–584.
↑ (en) T.J. Dawson, T.R. Grant et D. Fanning, Standard Metabolism of Monotremes and the Evolution of Homeothermy, Australian Journal of Zoology, CSIRO, 1979, vol. 27, 4, p. 511–515.
↑ a, b et c (en) Pascual, R., Goin, F.J., Balarino, L., and Udrizar Sauthier, D.E., New data on the Paleocene monotreme Monotrematum sudamericanum, and the convergent evolution of triangulate molars in Acta Palaeontologica Polonica, 2002, vol. 47, 3, p. 487–492 Lire en ligne. Consulté le 7 juin 2008.
↑ (en) Hugh Race, Living mammals are placentals (eutheria), marsupials, and monotremes, Geowords.
↑ (en) Platypus, Duckbill, Ornithorhynchus anatinus, Poisonous plants and animals Lire en ligne  archive]. Consulté le 7 juin 2008.
↑ a, b et c (en) Bethge P, Munks S, Otley H, Nicol S, « Diving behaviour, dive cycles and aerobic dive limit in the platypus Ornithorhynchus anatinus. », Comparative Biochemistry and Physiology, vol. Part A, no 136,‎ 2003
↑ (en) Otley HM, Munks SA, Hindell MA, « Activity patterns, movements and burrows of platypuses (Ornithorhynchus anatinus) in a sub-alpine Tasmanian lake. », Australian Journal of Zoology, vol. 48,‎ 2000, p. 701-713
↑ Kruuk H, « The Diving Behaviour of the Platypus (Ornithorhynchus anatinus) in Waters with Different Trophic Status. », Journal of Applied Ecology, vol. 30,‎ 1993
↑ a et b (en) John D., Electroreception in Monotremes, The Journal of Experimental Biology, 1999, 202, p. 1447–1454 Lire en ligne  archive]. Consulté le 7 juin 2008.
↑ (en) P. R. Manger et S. L. Fine, The sensory world of the platypus, Philosophical Transactions of the Royal Society of London, 1998, 353, p. 1199-1210 Lire en ligne  archive]. Consulté le 7 juin 2008.
↑ (en) Richard Dawkins, The Ancestor s Tale, A Pilgrimage to the Dawn of Life : The Duckbill s Tale, Houghton Mifflin Company, Boston, 2004 (ISBN 0-618-00583-8)
↑ (en) R.J. Whittington, The survival of platypuses in captivity, Australian Veterinary Journal, 1991, 68 (1), p. 32–35.
↑ (fr) L ornithorynque  archive] sur dinosoria.com.
↑ a, b et c (en) Platypus, Environmental Protection Agency/Queensland Parks and Wildlife Service, 2006 Lire en ligne  archive] Consulté le 7 juin 2008.
↑ (en) Sarah Munks et Stewart Nicol, Current research on the platypus, Ornithorhynchus anatinus in Tasmania: Abstracts from the 1999 ‘Tasmanian Platypus WORKSHOP’, University of Tasmania, mai 1999 Lire en ligne  archive]. Consulté le 7 juin 2008.
↑ a, b et c (en) Erica Cromer, Monotreme Reproductive Biology and Behavior, Iowa State University, avril 2004 Lire en ligne  archive]. Consulté le 7 juin 2008.
↑ a, b et c (en) T.G. Grant and P.D. Temple-Smith, Field Biology of the Platypus (Ornithorhynchus Anatinus): Historical and Current Perspectives, Philosophical Transactions: Biological Sciences, The Royal Society, 29 juillet 1998, vol. 353, 1372, p. 1081–1091.
↑ (en) J.L. Gardner and M. Serena, Spatial-Organization and Movement Patterns of Adult Male Platypus, Ornithorhynchus-Anatinus (Monotremata, Ornithorhynchidae), Australian Journal of Zoology, CSIRO, 1995, vol. 43, 1, p. 91–103.
↑ (en) F.E. Fish, R.V. Baudinette, P.B. Frappell et M.P. Sarre, Energetics of Swimming by the Platypus Ornithorhynchus Anatinus: Metabolic Effort Associated with Rowing, The Journal of Experimental Biology, The Company of Biologists Limited, 28 juillet 1997, vol. 200, 20, p. 2647–2652 Lire en ligne  archive]. Consulté le 7 juin 2008.
↑ (en) Diving Physiology of the Platypus Lire en ligne  archive]. Consulté le 7 juin 2008
↑ a et b (en) Philip Bethge, Energetics and foraging behaviour of the platypus, University of Tasmania, avril 2002 Lire en ligne  archive]. Consulté le 7 juin 2008.
↑ (en) H. Kruuk, The Diving Behaviour of the Platypus (Ornithorhynchus anatinus) in Waters with Different Trophic Status, The Journal of Applied Ecology, 1993, vol. 30, 4, p. 592–598.
↑ (en) Vivienne Baillie, Platypus poison, Protein Spotlight, décembre 2002 Lire en ligne  archive]. Consulté le 7 juin 2008.
↑ a et b (en) T.R. Grant, M. Griffiths et R.M.C. Leckie, Aspects of Lactation in the Platypus, Ornithorhynchus anatinus (Monotremata), in Waters of Eastern New South Wales, Australian Journal of Zoology, 1983, vol. 31, 6, p. 881–889.
↑ (en) Anna Bess Sorin et Phil Myers, Family Ornithorhynchidae (platypus), University of Michigan Museum of Zoology, 2001 Lire en ligne  archive]. Consulté le 7 juin 2008.
↑ (en) R.L. Hughes et L.S. Hall, Early development and embryology of the platypus, Philosophical Transactions of the Royal Society B: Biological Sciences, The Royal Society, 29 juillet 1998, vol. 353, 1372, p. 1101–1114.
↑ (en) The Puzzling Platypus, Ockhams Razor Lire en ligne  archive]. Consulté le 7 juin 2008.
↑ (en) Paul R. Manger, Leslie S. Hall, John D. Pettigrew, The Development of the External Features of the Platypus (Ornithorhynchus Anatinus), Philosophical Transactions: Biological Sciences, The Royal Society, 29 juillet 1998, vol. 353, 1372, p. 1115–1125.
↑ a et b (en) Egg-laying mammals, Queensland Museum, novembre 2000, Lire en ligne  archive]. Consulté le 7 juin 2008.
↑ a, b et c (en) John A.W. Kirsch et Gregory C. Mayer, « The Platypus is not a Rodent: DNA Hybridization, Amniote Phylogeny and the Palimpsest Theory, Philosophical Transactions », Biological Sciences, vol. 353, no 1372,‎ 29 juillet 1998
↑ (en) M. Messer, A.S. Weiss, D.C. Shaw et M. Westerman, « Evolution of the Monotremes: Phylogenetic Relationship to Marsupials and Eutherians, and Estimation of Divergence Dates Based on α-Lactalbumin Amino Acid Sequences », Journal of Mammalian Evolution, Springer Netherlands, vol. 5, no 1,‎ mars 1998
↑ a et b (en) O.W.M. Rauhut, T. Martin, E. Ortiz-Jaureguizar et P. Puerta, « The first Jurassic mammal from South America », Nature,‎ 11 décembre 2001 (lire en ligne  archive])
↑ Genome analysis of the platypus reveals unique signatures of evolution, Nature 453, 175-183 (8 mai 2008); Lire en ligne  archive]
↑ (fr) « L étrange ornithorynque se révèle »  archive], sur radio-canada.ca,‎ 7 mai 2008 (consulté le 13 juin 2008)
↑ (en) Tim Folger, « A platypus in Patagonia — Ancient life », Discover,‎ janvier 1993 (résumé  archive])
↑ (fr)+(en) Information rapportée, entre autres, par les magazines Science & vie d août 2005, par New Scientist  archive] et Nature (DOI 10.1038/nature03021)
↑ (en) Jocelyn Selim, « Sex, Ys, and Platypuses »  archive], sur Discover,‎ 25 avril 2005 (consulté le 7 juin 2008)
↑ (en) « Explore the Platypus genome »  archive], sur Ensembl (consulté le 7 juin 2008)
↑ a et b (en) L Ornithorhynchus anatinus  archive] sur la liste rouge de l UICN avec les données expliquant pourquoi cette espèce est peu concernée (Least Concern).
↑ (en) Platypus Fungal Disease, Department of Primary Industries and Water, Tasmania Lire en ligne  archive]. Consulté le 7 juin 2008.
↑ (en) The Foxes in Tasmania, Parks and Wildlife Service Tasmania Lire en ligne  archive]. Consulté le 7 juin 2008.
↑ (en) David Fleay s achievements, Queensland Government, 23 novembre 2003 Lire en ligne  archive]. Consulté le 7 juin 2008.
↑ (en) Platypus, Catalyst, 13 novembre 2003 Lire en ligne  archive]. Consulté le 7 juin 2008.
↑ Publication de la traduction française chez Grasset, Paris, 1999. Les premiers chapitres  archive] sont disponibles gratuitement sur le site des éditions Grasset (page consultée le 7 juin 2008).
↑ Édité par Milan Jeunesse (Macadam) (ISBN 978-2-7459-2658-6).
↑ Publié chez Seuil (ISBN 978-2-02-096712-9).
↑ CIRASTI-Poitou-Charentes, 2005; ISBN 2-87614-618-5, (ISSN 1620-0705).
↑ (en) About World Expo  88, Foundation Expo  88, 1988 Lire en ligne  archive]. Consulté le 7 juin 2008.
↑ (en) A Brief History of the Olympic and Paralympic Mascots, Bejing2008, 5 août 2004 Lire en ligne  archive]. Consulté le 7 juin 2008.
↑ (en) The Home of Hexley the Platypus  archive] sur hexley.com. Consulté le 7 juin 2008.
↑ « Mascottes de l AEGEP »  archive], sur aegep.phy.ulaval.ca (consulté le 11 février 2011)
↑ (en) Perry the Platypus fan club.  archive] sur bebo.com. Consulté le 7 juin 2008."
}
